/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu Zeichnungen ausgewählt";

/* 1 Drawing Selected */
"1 Drawing Selected" = "Eine Zeichnung ausgewählt";

/* A3 */
"A3" = "A3";

/* A4 */
"A4" = "A4";

/* Activity */
"Activity" = "Aktivität";

/* Add Anchor Points */
"Add Anchor Points" = "Ankerpunkt hinzufügen";

/* Add to Photo Album */
"Add to Photo Album" = "In Aufnahmen sichern";

/* Align Bottom */
"Align Bottom" = "Am unteren Rand ausrichten";

/* Align Center */
"Align Center" = "Zentrieren";

/* Align Left */
"Align Left" = "Am linken Rand ausrichten";

/* Align Middle */
"Align Middle" = "An Blattmitte ausrichten";

/* Align Right */
"Align Right" = "Am rechten Rand ausrichten";

/* Align Top */
"Align Top" = "Am oberen Rand ausrichten";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "Willst du deinen Dropbox-Account wirklich trennen?";

/* Arrange */
"Arrange" = "Anordnen";

/* arrowheads */
"arrowheads" = "Pfeilspitzen";

/* Arrowheads */
"Arrowheads" = "Pfeilspitzen";

/* B4 */
"B4" = "B4";

/* B5 */
"B5" = "B5";

/* Blend Back to Front */
"Blend Back to Front" = "Blend Back to Front";

/* Blend Horizontally */
"Blend Horizontally" = "horizontaler Verlauf";

/* Blend Mode */
"Blend Mode" = "Verlaufsmodus";

/* Blend Vertically */
"Blend Vertically" = "vertikaler Verlauf";

/* blur */
"blur" = "Unschärfe";

/* Bring Forward */
"Bring Forward" = "in den Vordergrund";

/* Bring to Front */
"Bring to Front" = "in den Hintergrund";

/* Broken Drawing */
"Broken Drawing" = "defekte Zeichnung";

/* Cancel */
"Cancel" = "Abbrechen";

/* Centimeters */
"Centimeters" = "Zentimeter";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "Sieh dir meine Inkpad-Zeichnung an!";

/* Abbreviation for Centimeters unit */
"cm" = "cm";

/* Color */
"Color" = "Farbe";

/* Color Balance… */
"Color Balance…" = "Farbbalance…";

/* Combine Paths */
"Combine Paths" = "Pfade verbinden";

/* Copy */
"Copy" = "Kopieren";

/* Copy Drawing */
"Copy Drawing" = "Zeichnung kopieren";

/* Corner Radius */
"Corner Radius" = "Eckradius";

/* Create new drawing */
"Create" = "Neue Zeichnung";

/* Create Outlines from Text */
"Create Outlines from Text" = "Vektoren aus Text erstellen";

/* Creating Document... */
"Creating Document..." = "Erstelle Dokument...";

/* Custom Size */
"Custom Size" = "Eigene Zeichnungsgröße";

/* Cut */
"Cut" = "Ausschneiden";

/* Darken */
"Darken" = "Abdunkeln";

/* dash */
"dash" = "Unterteilung";

/* Decay */
"Decay" = "Auflösung";

/* Delete */
"Delete" = "Löschen";

/* Delete %d Drawings */
"Delete %d Drawings" = "%d Zeichnungen löschen";

/* Delete Anchor Points */
"Delete Anchor Points" = "Ankerpunkte löschen";

/* Delete Drawing */
"Delete Drawing" = "Zeichnung löschen";

/* Desaturate */
"Desaturate" = "Sättigung verringern";

/* Deselect All */
"Deselect All" = "Auswahl aufheben";

/* Difference */
"Difference" = "Differenz";

/* Distribute Horizontally */
"Distribute Horizontally" = "Horizontal verteilen";

/* Distribute Vertically */
"Distribute Vertically" = "Vertikal verteilen";

/* Download Problem */
"Download Problem" = "Downloadfehler";

/* Downloading “%@” */
"Downloading “%@”" = "Lade “%@”" herunter;

/* Default drawing name prefix */
"Drawing" = "Zeichnung";

/* Drawing Size */
"Drawing Size" = "Zeichnungsgröße";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "Duplizieren";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "Duplizieren und ändern";

/* Duplicate Drawing */
"Duplicate Drawing" = "Zeichnung duplizieren";

/* Duplicate in Place */
"Duplicate in Place" = "Am Ort duplizieren";

/* Edit */
"Edit" = "Bearbeiten";

/* Email */
"Email" = "Als Email senden";

/* Eraser Size */
"Eraser Size" = "Radierradius";

/* Exclude */
"Exclude" = "Ausschließen";

/* Exclusion */
"Exclusion" = "Ausschluss";

/* Export as PDF */
"Export as PDF" = "Exportieren als PDF";

/* Export as PNG */
"Export as PNG" = "Exportieren als PNG";

/* Export as SVG */
"Export as SVG" = "Exportieren als SVG";

/* Fill */
"Fill" = "Füllen";

/* Flip Horizontally */
"Flip Horizontally" = "Horizontal spiegeln";

/* Flip Vertically */
"Flip Vertically" = "Vertikal spiegeln";

/* Font */
"Font" = "Schriftart";

/* Font Library */
"Font Library" = "Schriftsammlung";

/* Fonts */
"Fonts" = "Schriftarten";

/* Gallery */
"Gallery" = "Aufnahmen";

/* gap */
"gap" = "Aussparung";

/* Gradient */
"Gradient" = "Verlauf";

/* Grid */
"Grid" = "Raster";

/* Grid Spacing */
"Grid Spacing" = "Rasterabstand";

/* Group */
"Group" = "Gruppe";

/* Height */
"Height" = "Höhe";

/* Help */
"Help" = "Hilfe";

/* Hue */
"Hue" = "Farbton";

/* Hue and Saturation… */
"Hue and Saturation…" = "Farbton und Sättigung…";

/* Import */
"Import" = "Importieren";

/* Import %lu */
"Import %lu" = "%lu" importieren;

/* Import All */
"Import All" = "Import All";

/* Import Problem */
"Import Problem" = "Problem beim importieren";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Eigene Schriftarten via Dropbox importieren";

/* Importing “%@” */
"Importing “%@”" = "Importiere “%@”";

/* Abbreviation for Inches unit */
"in" = "in";

/* Inches */
"Inches" = "Zoll";

/* Name of Help html file */
"index" = "index";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "Inkpad konnte “%@” nicht importieren. Die Datei könnte beschädigt sein oder ein falsches Format besitzen.";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "Inkpad konnte “%@”nicht importieren. Nicht genügend Speicherplatz.";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "Inkpad konnte die angeforderte Zeichnung nicht öffnen.";

/* Inkpad Drawing */
"Inkpad Drawing" = "Inkpad-Zeichnung";

/* Inkpad Help */
"Inkpad Help" = "Inkpad-Hilfe";

/* Intersect */
"Intersect" = "Unterteilen";

/* Invert */
"Invert" = "Umkehren";

/* Isolate Active Layer */
"Isolate Active Layer" = "Aktive Ebene isolieren";

/* Join Paths */
"Join Paths" = "Pfade verbinden";

/* Landscape */
"Landscape" = "Querformat";

/* Layer %d */
"Layer %d" = "Ebene %d";

/* Layers */
"Layers" = "Ebenen";

/* U.S. Legal Paper Size */
"Legal" = "U.S. Legal";

/* U.S. Letter Paper Size */
"Letter" = "U.S.Letter";

/* Lighten */
"Lighten" = "Lighten";

/* Luminosity */
"Luminosity" = "Luminosity";

/* Mask */
"Mask" = "Mask";

/* Millimeters */
"Millimeters" = "Millimeters";

/* Abbreviation for Millimeters unit */
"mm" = "mm";

/* Multiply */
"Multiply" = "Multiply";

/* New Drawing */
"New Drawing" = "New Drawing";

/* None */
"None" = "None";

/* Normal */
"Normal" = "Normal";

/* Number of Points */
"Number of Points" = "Number of Points";

/* Number of Sides */
"Number of Sides" = "Number of Sides";

/* offset */
"offset" = "offset";

/* OK */
"OK" = "OK";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "Once deleted, these drawings cannot be recovered.";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "Once deleted, this drawing cannot be recovered.";

/* Page orientation (landscape/portrait) */
"Orientation" = "Orientation";

/* Outline Mode */
"Outline Mode" = "Outline Mode";

/* Outline Stroke */
"Outline Stroke" = "Outline Stroke";

/* Overlay */
"Overlay" = "Overlay";

/* Paste */
"Paste" = "Paste";

/* Path */
"Path" = "Path";

/* Abbreviation for Picas unit */
"pc" = "pc";

/* Photo */
"Photo" = "Photo";

/* Picas */
"Picas" = "Picas";

/* Pixels */
"Pixels" = "Pixels";

/* Place Text on Path */
"Place Text on Path" = "Place Text on Path";

/* Points */
"Points" = "Points";

/* Portrait */
"Portrait" = "Portrait";

/* Post on Facebook */
"Post on Facebook" = "Post on Facebook";

/* Print */
"Print" = "Print";

/* Print Drawing */
"Print Drawing" = "Print Drawing";

/* Abbreviation for Points unit */
"pt" = "pt";

/* Abbreviation for Pixels unit */
"px" = "px";

/* Reverse Path Direction */
"Reverse Path Direction" = "Reverse Path Direction";

/* Rulers */
"Rulers" = "Rulers";

/* Samples */
"Samples" = "Samples";

/* Saturation */
"Saturation" = "Saturation";

/* Screen */
"Screen" = "Screen";

/* Select */
"Select" = "Select";

/* Select All */
"Select All" = "Select All";

/* Select All in Layer */
"Select All in Layer" = "Select All in Layer";

/* Select Drawings */
"Select Drawings" = "Select Drawings";

/* Select Swatches */
"Select Swatches" = "Select Swatches";

/* Send */
"Send" = "Send";

/* Send Backward */
"Send Backward" = "Send Backward";

/* Send to Back */
"Send to Back" = "Send to Back";

/* Separate Paths */
"Separate Paths" = "Separate Paths";

/* Settings */
"Settings" = "Settings";

/* Shadow */
"Shadow" = "Shadow";

/* Shadow and Opacity */
"Shadow and Opacity" = "Shadow and Opacity";

/* Size and Units */
"Size and Units" = "Size and Units";

/* Snap to Edges */
"Snap to Edges" = "Snap to Edges";

/* Snap to Grid */
"Snap to Grid" = "Snap to Grid";

/* Snap to Points */
"Snap to Points" = "Snap to Points";

/* Stroke */
"Stroke" = "Stroke";

/* Subtract Front */
"Subtract Front" = "Subtract Front";

/* Swap */
"Swap" = "Swap";

/* Swatches */
"Swatches" = "Swatches";

/* U.S. Tabloid Paper Size */
"Tabloid" = "Tabloid";

/* Text */
"Text" = "Text";

/* The active layer is hidden. */
"The active layer is hidden." = "The active layer is hidden.";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "The active layer is locked and hidden.";

/* The active layer is locked. */
"The active layer is locked." = "The active layer is locked.";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "There was a problem downloading “%@”. Check your network connection and try again.";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "There was a problem uploading “%@”. Check your network connection and try again.";

/* Transform Again */
"Transform Again" = "Transform Again";

/* Tweet */
"Tweet" = "Tweet";

/* Ungroup */
"Ungroup" = "Ungroup";

/* Unite */
"Unite" = "Unite";

/* Units */
"Units" = "Units";

/* Unlink */
"Unlink" = "Unlink";

/* Unlink Dropbox */
"Unlink Dropbox" = "Unlink Dropbox";

/* Unmask */
"Unmask" = "Unmask";

/* Upload */
"Upload" = "Upload";

/* Upload Problem */
"Upload Problem" = "Upload Problem";

/* Uploading “%@” */
"Uploading “%@”" = "Uploading “%@”";

/* Uploading... */
"Uploading..." = "Uploading...";

/* Width */
"Width" = "Width";

